Repository: wp-plugins/qr-code
Catalog: lang/qrcode-*.po
Languages: hu_hu

source: It lets appear the QR-code of the given site in the slidebar
hu_hu: Megjeleníti az oldalsávban az adott oldal QR kódját

source: QR code widget
hu_hu: QR kód widget

source: Title:
hu_hu: Cím:

source: Width:
hu_hu: Szélesség:

source: Height:
hu_hu: Magasság:

source: Foreground Color (without double-cross):
hu_hu: Előtér színe (kettőskereszt nélkül):

source: Background Color (without double-cross):
hu_hu: Háttér színe (kettőskereszt nélkül):

source: Margin:
hu_hu: Margó:

source: Text before image:
hu_hu: Szöveg a kép előtt:

source: Text after image:
hu_hu: Szöveg a kép után:
